
/* Class = "NSTextFieldCell"; title = "連線設定檔"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "連線設定檔";

/* Class = "NSTextFieldCell"; title = "文字儲存格"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "文字儲存格";

/* Class = "NSTextFieldCell"; title = "安裝其他服務提供商提供的連線設定檔。"; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "安裝其他服務提供商提供的連線設定檔。";
